[
  "persistent-graph",
  "homepage",
  "quick-latex",
  "graph-analysis",
  "smart-connections",
  "obsidian-textgenerator-plugin",
  "obsidian-chessboard",
  "surfing",
  "timethings",
  "obsidian-enhancing-export",
  "better-export-pdf"
]